"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 464, \"word_counts\": \"{\\\"a\\\": 493, \\\"s\\\": 368, \\\"d\\\": 402, \\\"i\\\": 360, \\\"l\\\": 735, \\\"q\\\": 320, \\\"p\\\": 381, \\\"r\\\": 121, \\\"m\\\": 134, \\\"h\\\": 70, \\\"f\\\": 189, \\\"n\\\": 239, \\\"t\\\": 260, \\\"e\\\": 600, \\\"c\\\": 150, \\\"k\\\": 549, \\\"v\\\": 329, \\\"g\\\": 173, \\\"w\\\": 82, \\\"y\\\": 194}\", \"word_docs\": \"{\\\"d\\\": 279, \\\"p\\\": 255, \\\"l\\\": 366, \\\"i\\\": 252, \\\"s\\\": 215, \\\"r\\\": 117, \\\"q\\\": 242, \\\"a\\\": 290, \\\"e\\\": 301, \\\"n\\\": 175, \\\"c\\\": 115, \\\"h\\\": 62, \\\"f\\\": 158, \\\"t\\\": 217, \\\"m\\\": 128, \\\"k\\\": 303, \\\"v\\\": 230, \\\"g\\\": 137, \\\"w\\\": 81, \\\"y\\\": 138}\", \"index_docs\": \"{\\\"5\\\": 279, \\\"6\\\": 255, \\\"1\\\": 366, \\\"8\\\": 252, \\\"7\\\": 215, \\\"18\\\": 117, \\\"10\\\": 242, \\\"4\\\": 290, \\\"2\\\": 301, \\\"12\\\": 175, \\\"16\\\": 115, \\\"20\\\": 62, \\\"14\\\": 158, \\\"11\\\": 217, \\\"17\\\": 128, \\\"3\\\": 303, \\\"9\\\": 230, \\\"15\\\": 137, \\\"19\\\": 81, \\\"13\\\": 138}\", \"index_word\": \"{\\\"1\\\": \\\"l\\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"k\\\", \\\"4\\\": \\\"a\\\", \\\"5\\\": \\\"d\\\", \\\"6\\\": \\\"p\\\", \\\"7\\\": \\\"s\\\", \\\"8\\\": \\\"i\\\", \\\"9\\\": \\\"v\\\", \\\"10\\\": \\\"q\\\", \\\"11\\\": \\\"t\\\", \\\"12\\\": \\\"n\\\", \\\"13\\\": \\\"y\\\", \\\"14\\\": \\\"f\\\", \\\"15\\\": \\\"g\\\", \\\"16\\\": \\\"c\\\", \\\"17\\\": \\\"m\\\", \\\"18\\\": \\\"r\\\", \\\"19\\\": \\\"w\\\", \\\"20\\\": \\\"h\\\"}\", \"word_index\": \"{\\\"l\\\": 1, \\\"e\\\": 2, \\\"k\\\": 3, \\\"a\\\": 4, \\\"d\\\": 5, \\\"p\\\": 6, \\\"s\\\": 7, \\\"i\\\": 8, \\\"v\\\": 9, \\\"q\\\": 10, \\\"t\\\": 11, \\\"n\\\": 12, \\\"y\\\": 13, \\\"f\\\": 14, \\\"g\\\": 15, \\\"c\\\": 16, \\\"m\\\": 17, \\\"r\\\": 18, \\\"w\\\": 19, \\\"h\\\": 20}\"}}"